
[language]
id=0x804
langID=0x04
name=简体中文
sublangID=0x02
[menu]
9100=设定便签状态
9101=解除便签状态
9102=设定高优先级
9103=切换至保护模式
9104=设定任务结束标识
9105=收起
9106=移除高优先级
9107=解除保护模式
9108=取消任务结束标识
9109=展开
9110=复制便签
9111=插入
9112=插入图片
9113=插入图符
9114=全部重载
9116=日记
9117=今天
9118=全部显隐
9119=标签
9120=标签搜索
9121=搜索
9122=插入日期/时间
9123=备份/同步
9124=创建全备份
9125=从全备份中恢复
9126=同步
9127=运行
9128=拷贝为无格式文本
9129=粘贴为无格式文本
9130=置顶状态
9131=置顶状态
9132=保存为文本文件
9133=便签链接
9134=管理便签链接
9135=按标签显示
9136=按标签隐藏
9137=标签（当前便签）
9138=通过网络发送
9139=添加联系人
9140=选择联系人
9141=回复
9142=按日期搜索
9143=最近修改的便签
9144=1天前
9145=2天前
9146=3天前
9147=4天前
9148=5天前
9149=6天前
9150=7天前
9151=今天
9152=显示/隐藏
9153=设定便签密码
9154=移除便签密码
9158=显示收件便签
9159=隐藏收件便签
9160=密码
9161=创建密码
9162=更改密码
9163=移除密码
9164=关联至...
9165=解除关联
9166=快捷键
9167=添加组
9168=选择组
9169=手工本地同步
9170=拼写检查
9171=立即检查
9172=自动检查
9173=下载字典
10001=新建便签
10002=选项
10003=全部显示
10004=全部隐藏
10005=关于
10006=帮助
10007=退出
10008=管理器
10009=保存
10010=设置
10011=隐藏
10012=删除
10013=另存为...
10014=显示
10015=居中
10016=缩略图
10017=图标
10018=列表
10019=详细
10020=置顶
10021=语言
10023=邮件发送
10024=PNotes 主页
10025=全部保存
10026=分组
10027=撤销
10028=恢复
10029=剪切
10030=拷贝
10031=粘贴
10032=选择全部
10033=恢复默认尺寸并居中
10034=便签内容搜索
10035=停靠
10036=取消停靠
10037=左侧停靠
10038=顶部停靠
10039=右侧停靠
10040=底部停靠
10041=停靠便签
10042=查找
10043=查找下一个
10044=替换
10045=取消
10046=左侧
10047=顶部
10048=右侧
10050=底部
10051=格式化
10052=收藏
10053=添加至收藏夹
10054=从收藏夹删除
10055=作为附件发送
10056=加载便签
10057=清空回收站
10058=恢复所有便签
10059=恢复便签
10060=显示分组
10061=隐藏分组
10062=高优先级
10063=粘贴文件链接
10064=粘贴文件内容
10065=从剪贴板新建便签
10066=全部前台显示
10067=搜索
10069=查看
10070=显隐设置
10071=保护模式
10072=打印
10073=预览
10074=调整外观
10075=调整日程
10076=切换设置
10077=标记为完成
10078=预览窗口背景设置
10079=使用指定颜色
10080=选择颜色
10081=收起/展开
10083=快搜中包括垃圾箱内的便签
10084=位置/可见
10085=清除快搜内容
10086=锁定程序
10087=恢复备份
10088=简单列表
10097=赞助PNotes
10098=取消列表
10099=显示全部收藏
10126=新建分组
10127=修改分组
10128=删除分组
10129=显示选中分组的全部便签
10130=隐藏选中分组的全部便签
10131=新建子分组
10132=显示分组（含子分组）
10133=隐藏分组（含子分组）
10134=快捷键
10135=显示分组快捷键
10136=隐藏分组快捷键
10137=设定/修改
10138=取消
10139=设定/修改
10140=取消
10141=定制图标
10142=设定分组密码
10143=移除分组密码
[options]
1=确定
2=取消
1001=选项
1002=另存便签为...
1003=当前便签设置
1004=管理器
1014=选择分组图标
1019=查找
1024=按标题查找
1025=过期提醒列表
1033=图符
1039=帮助文件选择
1040=同步
1042=链接至其他便签
1045=按日期搜索
1047=快捷键
1050=手动本地同步
1052=拼写检查
8002=应用
8011=更改字体
8014=允许透明
8015=透明度
8018=程序退出时全部保存
8019=确认保存
8023=无时间计划
8024=每天于：
8025=一次于：
8031=便签名称
8034=默认设置
8035=开机运行
8039=日期样例
8040=时间样例
8049=日期时间格式
8050=时间格式
8051=闹铃声音
8052=允许闹铃
8054=日期时间格式
8055=快捷键
8059=按键盘获取快捷键
8062=添加
8063=删除
8064=试听
8066=重复间隔:
8069=标准视图
8072=便签删除前确认
8073=显示滚动条（重载全部便签）
8076=自动保存间隔:
8078=分钟
8080=缺省尺寸
8081=宽度
8082=高度
8086=更多皮肤
8087=启动选项
8088=保存/删除
8092=分组名称
8095=分组图标
8100=可视化通知
8101=在标题栏双击切换便签窗口收缩状态
8102=无皮肤便签
8103=查找
8105=搜索结果
8107=大小写敏感
8108=查找
8109=全字匹配
8110=背景颜色
8111=标题字体
8115=设置为100%将使窗口完全透明
8117=外观
8123=包括隐藏便签
8124=清除搜索历史
8125=版本更新
8126=启动时自动检查新版本
8127=立刻检查
8128=新建便签置顶
8129=使用随机背景色
8130=自定义皮肤便签
8131=无皮肤便签
8132=缺省皮肤
8133=定制皮肤
8135=便签间距（像素）
8139=只对非停靠便签有效
8140=定制大小
8142=反序停靠
8143=隐藏便签工具栏
8145=替换
8146=全部替换
8147=替换
8148=查找下一个
8149=向上
8150=向下
8153=天
8154=小时
8155=分钟
8156=秒
8167=定制背景色
8168=定制标题字体
8173=指定浏览器（不指定则使用缺省浏览器）
8176=关联便签位置
8177=使用定制字体
8178=每周：
8180=于：
8183=启动时显示控制面板
8192=之后：
8193=年
8194=月
8195=周
8202=开始于：
8205=双击任务栏图标默认操作
8206=按标题查找（等于或包含）
8208=主菜单
8209=便签
8211=跟踪过期提醒
8214=不跟踪过期提醒
8215=反转文本颜色
8216=日期
8217=时间
8218=哪一天
8219=按月(准确日期)
8220=按月(周)
8221=第几周
8222=如果月份中没有这一天，则由最接近的一天取代
8228=隐藏便签时直接保存而无需提示
8229=移除密码
8230=创建密码
8231=从任务栏隐藏图标
8232=改变密码
8234=按Alt+Tab切换窗口时列表中不显示便签窗口
8236=便签保存为加密文件
8238=通用无皮肤设置
8239=行为
8240=其它
8241=其它
8242=密码
8243=加密
8245=备份
8246=保存便签之前先备份
8247=备份深度（级别）
8250=程序锁定时
8251=收起时自适应标题大小
8252=(*) - 需要重新加载全部便签
8253=提示音
8256=不将便签移至屏幕中央
8257=特效
8258=隐藏便签时淡出效果
8259=隐藏便签时播放提示音
8261=背景
8263=系统启动时
8264=程序启动时
8265=指定时间
8267=重复执行
8268=编辑区域设置
8269=列表缩进（单位：twips）（**）
8271=左右边距（仅对无皮肤便签有效）
8273=（**）- 仅对新创建便签有效
8274=要增加/删除图标，请使用正确的工具栏图标或者上下文菜单项。
8284=修改
8290=搜索结果（文本）
8291=搜索结果（标题）
8294=“日历”组便签标题日期格式
8297=“日历”组设置
8298=定制“日历”组设置
8301=便签标题显示周日数（英文）
8302=在便签标题末尾显示周日数（英文）
8303=显示周日数（英文）全称
8305=在“日历”菜单中显示的多少天日历项
8307=不在“日历”菜单中显示多天日历项
8308=用前多少个字符作为新便签的缺省名字
8310=升序排列“日历”菜单中多天的日历项
8311=以逗号分隔的标签（例如，“a,b,c”）
8313=编辑区域
8317=预定义标签
8319=标签
8322=可用标签
8323=当前标签
8327=搜索引擎
8334=请在网页浏览器中确认搜索引擎的搜索URL，例如google，“http://www.google.com/search?q
8335=便签组：
8337=隐藏“删除”按钮(*)
8338=本地帮助文件不存在，请选择以下选项：
8339=继续使用在线文档
8340=下载CHM格式帮助文档
8341=下载PDF格式帮助文档
8342=不再显示该信息
8345=匹配条件
8348=搜索范围
8350=同步
8351=程序启动时同步便签
8352=FTP服务器
8354=FTP目录
8356=用户名
8358=密码
8360=端口
8362=立即同步
8363=后台自动全备份
8364=同步时包括回收站中的便签
8365=同步前保存便签
8366=外部程序
8376=将“隐藏”按钮的外观变为“删除”按钮的外观
8377=控制面板中“内容”一列显示的便签字符数
8379=文本
8380=文件
8381=新便签的缺省命名规则
8386=可用语音
8388=缺省语音
8390=播放示例
8391=输入样例文本：
8392=文本朗读设置
8394=当鼠标悬停于“显示桌面”按钮时保持便签可见
8395=(***) - 需要Windows Vista及以上版本支持
8396=当自动删除回收站中的便签时进行警告
8397=定期自动清除回收站
8399=可用便签
8400=已链接便签
8403=使用计算机名
8404=使用IP地址
8406=名称
8407=便签交换
8408=发送前保存便签
8411=联系人
8413=立即发送
8414=端口
8416=正在发生便签
8417=收到新便签时不显示通知
8418=收到新便签时不播放声音
8419=点击通知消息时显示收到的便签
8420=点击通知信息时显示“收件便签”组
8421=便签发生时不显示通知
8422=便签发送后隐藏
8424=关联菜单中不显示联系人
8425=接收后显示便签
8426=PNotes控制面板工具栏显示大图标
8427=隐藏“隐藏”按钮(*)
8430=从：
8431=到：
8432=当便签或者其所在分组处于密码保护状态时，在控制面板中不显示便签内容
8433=启用便签交换
8434=隐藏状态为“完成”的便签
8439=可用窗口
8445=组
8449=组
8453=便签文件路径
8454=索引文件（notes.pnid）路径
8461=同步
8462=使用便签文件路径
8463=计算机名称
8465=本地同步时包括垃圾箱中的便签
8466=本地同步
8467=从USB移动硬盘启动时自动与下列计算机进行同步
8471=拼写检查
8472=下划线颜色
8475=不在字典中
8476=建议
8477=忽略一次
8478=全部忽略
8479=添加至字典
8480=修正
8481=全部修正
8482=标题字体颜色
8483=字体颜色
8486=皮肤
8488=音量
8489=速度
8494=音调
8498=多久之后停止提醒/通知：
8500=单击任务栏图标默认操作
[messages]
add_to_dict=添加到字典
allow_hide_tray=要隐藏系统任务栏的程序图标，必须为“锁定程序”菜单项指定快捷键。
already_exists=相同ID的便签已存在，请选择其他文件。
both_pwrd=请检查两次输入的密码是否一致
check_for_update=正在检查新版本
clean_bin_1=以下便签将从回收站中彻底删除：
clean_bin_2=选择“是”继续执行，或者“否”取消操作。
contact_delete=删除选中的联系人
contact_exists=同名联系人已经存在
contacts_group_delete_1=删除选中的联系人分组？
contacts_group_delete_2=（该分组中的联系人不会被删除，而仅是删除该分组信息。）
contacts_group_exists=同名的联系人分组已经存在
continue_question=继续？
def_size=确认将便签的缺省尺寸设定为
default_warning=将重置全部设置为缺省值，继续？
delete_backup=删除选中的备份文件？
delete_bin=删除至回收站？
delete_bin_multi=彻底删除选中的便签（该操作无法撤消）？
delete_caption=删除
delete_complete=彻底删除该便签？
delete_confirm=删除便签？
delete_confirm_multiple=删除所有选中项？
delete_group_0=组删除
delete_group_1=警告：选中分组及其包含的全部便签将被删除！
delete_group_2=所有子分组及其包含便签将全部被删除！
delete_group_3=本操作无法回滚，确认继续？
delete_previous=希望删除旧版本的数据文件？
downloading=正在下载中...
empty_bin=清空回收站（该操作无法回滚）？
external_delete=确认删除选中的外部程序链接？
external_exists=该名称已存在！
file_save_success=文件保存完成！
first_baloon_caption=感谢您使用PNotes！
first_baloon_message=右键单击系统图标工具栏开始使用。
font_sample=少壮不努力，老大徒悲伤
full_backup_success=全部备份完成！
hk_1=热键
hk_2=已被使用，请重新选择。
hk_3=删除当前热键？
internet_unavailable=网络连接不可用
invalid_date=日期格式无效，应包含日，月，年，小时，分钟信息。
invalid_image_size=无效的图像尺寸，要求大小16×16。
invalid_old_pwrd=旧密码错误
invalid_pwrd=密码错误
invalid_time=时间格式无效，应包含，小时，分钟信息。
local_sync_delete=删除选中的同步对象？
local_sync_exists=同名的本地同步对象已存在
matches_found=匹配结果
new_version_1=有新的PNotes版本可用
new_version_2=点击‘确定’按钮前往下载页面
no_backup=当前便签无备份
no_matches=未发现匹配结果
no_note_created=无法创建便签窗口
no_note_registered=无法注册便签窗口类
no_skin_file=皮肤文件不存在，程序将退出。
no_success=PNotes最后一次运行非正常退出，是否加载自动保存的便签？
no_suggestion=没有建议
received_1=便签名称
received_2=发送者
received_3=接受日期/时间
received_caption=收到新便签
replace_complete=替换结束
replace_warning_1=要执行替换操作，程序需要切换至搜索匹配条件：
replace_warning_2=而你的当前匹配条件是：
restore_backup=从选中的备份文件恢复数据？
restore_full_warning=注意：该操作在恢复备份文件中的便签之前，将删除当前所有便签！
same_version=无新的更新可用
save_before_send=作为附件发送之前必须先保存便签，现在保存？
save_caption=保存
save_note=便签已改变：
save_question=保存？
search_complete=查找结束
sending=正在发送中...
seng_delete=删除选中的搜索引擎？
seng_exists=包含该名字的搜索引擎列表
sent_1=便签
sent_2=发送成功
sent_3=接收人:
sent_4=发送日期/时间
sent_caption=便签发送
sound_1=添加声音
sound_2=确认
sound_3=该文件已存在，继续复制（覆盖）？
sound_4=未找到声音文件，重置为缺省值。
sound_5=删除选中声音？
spell_check_finished=拼写检查结束
sync_success=同步完成！
synchronizing=同步执行中...
too_many_files=每次只能拖放一个文件当便签中。
warning_trans_scroll=警告：同时允许透明度和滚动条将可能导致Windows Vista之前的系统挂起！
[captions]
add_external=选择可执行程序
add_icon=添加图标
backup_caption=备份
browser=选择浏览器
change_pwrd=密码变更
choose_folder=选择文件夹
color=选择颜色
create_pwrd=密码设定
customize_icons=定制图标
date_formats=可能的日期格式
diary=日历
edit_contact=编辑联系人
edit_contacts_group=编辑联系人分组
edit_sync_target=编辑本地同步对象
enter_pwrd=输入密码
external_modify=编辑外部程序
external_new=新建外部程序
favorites=我的最爱
font=选择字体
group=分组
group_default=默认分组
group_edit=修改分组
group_main=全部便签
group_new=新建分组
hide_group=隐藏分组
import=从旧版本中导入便签
incoming=收件便签
insert_picture=插入图片
load=加载便签
loading_error=加载错误
never=从不
new_contact=新联系人
new_contacts_group=新增联系人分组
new_note=无标题
new_sync_target=新增本地同步对象
no_cont_group=（无）
no_single_action=（无）
note=便签
open_full_backup=从全备份中恢复
quick_search=快速搜索
recycle_bin=回收站
rename=重命名
restore_caption=恢复便签
restore_filter=备份便签
save_full_backup=创建全备份
save_text_file=保存为文本文件
search_results=搜索结果
seng_modify=编辑搜索引擎
seng_new=新搜索引擎
show_group=显示分组
sound=选择声音
time_formats=可能的时间格式
total_decryption=解密进行中，请稍候
total_ecryption=加密进行中，请稍候
windows=关联便签至窗口
[tabs]
0=皮肤
1=字体
2=日程
[tabs_options]
0=外观
1=日程
2=其他
[columns]
0=便签名称
1=分组
2=最近保存时间
3=日程类型
4=名称
5=原始便签
6=保存时间
7=标签
8=优先级
9=已完成
10=已保护
11=我的最爱
12=内容
13=删除日期
14=发送/接收
15=发送至
16=发送时间
17=接收自
18=接收时间
19=创建时间
20=密码保护
21=已关联
[commands]
5000=字体
5001=字体大小
5002=字体颜色
5003=粗体
5004=斜体
5005=下划线
5006=删除线
5007=高亮
5008=左对齐
5009=居中
5010=右对齐
5011=项目符号
5100=自动
5101=无填充
[status]
dd_impossible=（不支持拖放）
group=分组：
group_notes=分组便签数：
total=全部便签数：
[preview]
caption=标题
part1=→在便签窗口上双击更改背景颜色。
part2=→在标题栏上双击更改标题字体。
[date_format_chars]
d=以数字表示的月内天数，不足两位前不补0；
dd=以数字表示的月内天数，不足两位前补0；
ddd=工作日（星期几）的英文前三个字母缩写；
dddd=工作日（星期几）的英文全称；
M=以数字表示的月份，不足两位前不补0；
MM=以数字表示的月份，不足两位前补0；
MMM=月份英文前三个字母缩写；
MMMM=月份英文全称；
y=以最后2位数字表示的年份，如小于10，无前导0；
yy=以最后2位数字表示的年份，如小于10，包含前导0；
yyyy=以4位数字表示的年份；
[time_format_chars_h12]
h=以数字表示的小时，不足两位前不补0，12小时制；
hh=以数字表示的小时，不足两位前补0，12小时制；
[time_format_chars_h24]
H=以数字表示的小时，不足两位前不补0，24小时制；
HH=以数字表示的小时，不足两位前补0，24小时制；
[time_format_chars]
m=以数字表示的分钟，不足两位前不补0；
mm=以数字表示的分钟，不足两位前补0；
s=以数字表示的秒，不足两位前不补0；
ss=以数字表示的秒，不足两位前补0；
t=单字符12小时标志，如A或者P；
tt=双字符12小时标志，如AM或者PM；
[left_panel]
202=外观
203=皮肤
204=日程
205=停靠
206=行为
207=其他
208=保护
209=日历
210=网络同步
[search_columns]
0=便签
1=行
2=列
[weekdays]
0=周一
1=周二
2=周三
3=周三
4=周五
5=周六
6=周日
[titles_columns]
0=标题
[ordinals]
0=第一
1=第二
2=第三
3=第四
4=最后
[weekdays_full]
0=周一
1=周二
2=周三
3=周四
4=周五
5=周六
6=周日
[login_captions]
conf_pwrd=确认密码
enter_pwrd=输入密码
new_pwrd=新密码
old_pwrd=旧密码
[engines_columns]
0=引擎名称
1=搜索URL
[ext_progs_columns]
0=名称
1=程序
2=命令行参数
[contacts_columns]
0=联系人名称
1=计算机名称
2=IP地址
[local_sync_columns]
0=计算机名称
1=便签文件路径
2=索引文件路径
[windows_columns]
0=窗口标题
1=窗口类名
[search_criteria]
0=匹配整个搜索字串
1=匹配搜索字串中每个单词
2=匹配搜索字串中至少一个单词
[search_scope]
0=在正文中搜索
1=在标题中搜索
2=在正文和标题中搜索
[search_match]
0=仅正文
1=仅标题
2=正文和标题
[def_naming]
0=便签文本前面若干字符
1=当前日期时间
2=当前日期时间和便签文本前面若干字符
[search_dates_fields]
0=创建日期
1=保存日期
2=发送日期
3=接收日期
4=删除日期
[stop_loop]
0=从不
5=5秒
10=10秒
15=15秒
30=30秒
45=45秒
60=1分钟
120=2分钟
180=3分钟
300=5分钟
900=15分钟
1800=30分钟
[about]
dialog=关于
hunspell=拼写检查 - Hunspell库
license=本程序基于GNU/GPL V2许可证发行。
png_lib=PNG图像解码 - PNGlib，由Thomas Bleeker发布的免费的PNG解码库
show_license=显示许可
thanks_1=特别鸣谢：
thanks_2=感谢所有测试、翻译、使用PNotes的人，谢谢你们！
[program]
name=PNotes - 虚拟桌面便签管理器
